{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, ",": 4, "a": 5, "above": 6, "accounting": 7, "across": 8, "activity": 9, "additional": 10, "adjacent": 11, "affected": 12, "agricultural": 13, "agriculture": 14, "all": 15, "along": 16, "already": 17, "also": 18, "amongst": 19, "an": 20, "and": 21, "apart": 22, "appear": 23, "are": 24, "area": 25, "areas": 26, "as": 27, "at": 28, "band": 29, "been": 30, "being": 31, "bottom": 32, "bottom-center": 33, "bottom-left": 34, "bottom-right": 35, "broken": 36, "but": 37, "by": 38, "canopy": 39, "center": 40, "central": 41, "centre": 42, "clearance": 43, "clearances": 44, "cleared": 45, "clearing": 46, "clearings": 47, "clusters": 48, "concentrated": 49, "connected": 50, "considerable": 51, "considerably": 52, "containing": 53, "conversion": 54, "converted": 55, "corner": 56, "cover": 57, "covered": 58, "cuttings": 59, "deforestation": 60, "deforested": 61, "degradation": 62, "degraded": 63, "degree": 64, "detected": 65, "disturbed": 66, "due": 67, "edge": 68, "edges": 69, "entire": 70, "especially": 71, "existing": 72, "expand": 73, "expanded": 74, "expands": 75, "expansion": 76, "extensive": 77, "felling": 78, "fellings": 79, "few": 80, "fields": 81, "five": 82, "for": 83, "forest": 84, "forested": 85, "four": 86, "fragmentation": 87, "fragmented": 88, "fragmenting": 89, "from": 90, "further": 91, "half": 92, "has": 93, "healthy": 94, "heavily": 95, "highly": 96, "huge": 97, "image": 98, "impacted": 99, "in": 100, "including": 101, "incredibly": 102, "intact": 103, "into": 104, "irregular": 105, "irregularly": 106, "is": 107, "it": 108, "land": 109, "landscape": 110, "large": 111, "largely": 112, "larger": 113, "left": 114, "levels": 115, "located": 116, "logged": 117, "logging": 118, "long": 119, "loss": 120, "lost": 121, "lots": 122, "low": 123, "made": 124, "mainly": 125, "majority": 126, "many": 127, "medium": 128, "mid": 129, "middle": 130, "middle-left": 131, "middle-right": 132, "minimal": 133, "minor": 134, "mix": 135, "moderate": 136, "moderately": 137, "more": 138, "most": 139, "multiple": 140, "multitude": 141, "near": 142, "nearly": 143, "negligible": 144, "new": 145, "next": 146, "north": 147, "northwest": 148, "notable": 149, "noticeable": 150, "noticeably": 151, "number": 152, "numerous": 153, "observed": 154, "occurred": 155, "occurring": 156, "occurs": 157, "of": 158, "on": 159, "one": 160, "ones": 161, "only": 162, "or": 163, "other": 164, "otherwise": 165, "out": 166, "overall": 167, "patch": 168, "patches": 169, "predominantly": 170, "present": 171, "previous": 172, "previously": 173, "primarily": 174, "prior": 175, "quadrant": 176, "reduced": 177, "reduction": 178, "region": 179, "regions": 180, "relatively": 181, "remaining": 182, "removal": 183, "removed": 184, "right": 185, "river": 186, "road": 187, "roads": 188, "running": 189, "scattered": 190, "scattering": 191, "scene": 192, "seen": 193, "sees": 194, "several": 195, "severe": 196, "severely": 197, "shaped": 198, "side": 199, "significant": 200, "significantly": 201, "size": 202, "sized": 203, "sizes": 204, "small": 205, "smaller": 206, "some": 207, "south": 208, "southern": 209, "spread": 210, "spreading": 211, "spreads": 212, "still": 213, "strip": 214, "strips": 215, "substantial": 216, "that": 217, "the": 218, "thin": 219, "three": 220, "through": 221, "tiny": 222, "to": 223, "top": 224, "top-center": 225, "top-left": 226, "top-right": 227, "total": 228, "towards": 229, "tracts": 230, "tree": 231, "trees": 232, "two": 233, "uniform": 234, "untouched": 235, "up": 236, "upon": 237, "upper": 238, "varied": 239, "very": 240, "via": 241, "visible": 242, "west": 243, "wetland": 244, "which": 245, "whole": 246, "with": 247, "within": 248, "wooded": 249, "woodland": 250}