{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, ",": 4, "a": 5, "accounting": 6, "across": 7, "activity": 8, "additional": 9, "adjacent": 10, "affected": 11, "agricultural": 12, "agriculture": 13, "all": 14, "along": 15, "already": 16, "amongst": 17, "an": 18, "and": 19, "apart": 20, "appear": 21, "are": 22, "area": 23, "areas": 24, "as": 25, "at": 26, "band": 27, "been": 28, "being": 29, "bottom": 30, "bottom-center": 31, "bottom-left": 32, "bottom-right": 33, "but": 34, "by": 35, "canopy": 36, "center": 37, "central": 38, "centre": 39, "clearance": 40, "clearances": 41, "cleared": 42, "clearing": 43, "clearings": 44, "concentrated": 45, "connected": 46, "considerable": 47, "considerably": 48, "containing": 49, "conversion": 50, "converted": 51, "corner": 52, "cover": 53, "covered": 54, "cuttings": 55, "deforestation": 56, "degradation": 57, "degraded": 58, "degree": 59, "detected": 60, "disturbed": 61, "due": 62, "edge": 63, "edges": 64, "entire": 65, "especially": 66, "existing": 67, "expand": 68, "expanded": 69, "expands": 70, "expansion": 71, "extensive": 72, "felling": 73, "fellings": 74, "few": 75, "fields": 76, "five": 77, "for": 78, "forest": 79, "forested": 80, "four": 81, "fragmentation": 82, "fragmented": 83, "fragmenting": 84, "from": 85, "further": 86, "half": 87, "has": 88, "healthy": 89, "heavily": 90, "highly": 91, "huge": 92, "image": 93, "impacted": 94, "in": 95, "including": 96, "incredibly": 97, "intact": 98, "into": 99, "irregular": 100, "irregularly": 101, "is": 102, "it": 103, "land": 104, "landscape": 105, "large": 106, "largely": 107, "larger": 108, "left": 109, "levels": 110, "logging": 111, "long": 112, "loss": 113, "lost": 114, "lots": 115, "low": 116, "made": 117, "mainly": 118, "majority": 119, "many": 120, "medium": 121, "mid": 122, "middle": 123, "middle-left": 124, "middle-right": 125, "minimal": 126, "minor": 127, "mix": 128, "moderate": 129, "moderate-sized": 130, "moderately": 131, "more": 132, "most": 133, "multiple": 134, "multitude": 135, "near": 136, "nearly": 137, "negligible": 138, "new": 139, "next": 140, "north": 141, "northwest": 142, "notable": 143, "noticeable": 144, "number": 145, "numerous": 146, "observed": 147, "occurred": 148, "occurring": 149, "occurs": 150, "of": 151, "on": 152, "one": 153, "ones": 154, "or": 155, "other": 156, "otherwise": 157, "out": 158, "overall": 159, "patch": 160, "patches": 161, "percent": 162, "predominantly": 163, "present": 164, "previous": 165, "previously": 166, "primarily": 167, "prior": 168, "quadrant": 169, "reduced": 170, "reduction": 171, "region": 172, "regions": 173, "relatively": 174, "remaining": 175, "removal": 176, "removed": 177, "right": 178, "river": 179, "road": 180, "roads": 181, "running": 182, "scattered": 183, "scattering": 184, "scene": 185, "seen": 186, "sees": 187, "several": 188, "severe": 189, "severely": 190, "shaped": 191, "side": 192, "significant": 193, "significantly": 194, "size": 195, "sized": 196, "sizes": 197, "small": 198, "smaller": 199, "some": 200, "south": 201, "spread": 202, "spreading": 203, "spreads": 204, "still": 205, "strip": 206, "strips": 207, "substantial": 208, "that": 209, "the": 210, "thin": 211, "three": 212, "through": 213, "tiny": 214, "to": 215, "top": 216, "top-center": 217, "top-centre": 218, "top-left": 219, "top-right": 220, "total": 221, "towards": 222, "tree": 223, "trees": 224, "two": 225, "uniform": 226, "untouched": 227, "up": 228, "upon": 229, "varied": 230, "very": 231, "via": 232, "visible": 233, "wetland": 234, "which": 235, "whole": 236, "with": 237, "within": 238, "wooded": 239, "woodland": 240}