{"<NULL>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "a": 4, "abandoned": 5, "above": 6, "across": 7, "added": 8, "all": 9, "almost": 10, "along": 11, "alongside": 12, "among": 13, "an": 14, "and": 15, "another": 16, "appear": 17, "appeared": 18, "appears": 19, "arc": 20, "are": 21, "area": 22, "areas": 23, "around": 24, "arranged": 25, "as": 26, "asphalt": 27, "at": 28, "attached": 29, "bare": 30, "bareland": 31, "basketball": 32, "become": 33, "becomes": 34, "been": 35, "below": 36, "beside": 37, "between": 38, "big": 39, "bigger": 40, "block": 41, "blocks": 42, "both": 43, "bottom": 44, "branch": 45, "branches": 46, "broadened": 47, "brushwoods": 48, "build": 49, "building": 50, "buildings": 51, "built": 52, "bungalow": 53, "bungalows": 54, "bushes": 55, "but": 56, "by": 57, "bypass": 58, "bypasses": 59, "cars": 60, "cement": 61, "center": 62, "central": 63, "circle": 64, "circular": 65, "cleared": 66, "clearing": 67, "comes": 68, "completed": 69, "complex": 70, "concrete": 71, "connected": 72, "connecting": 73, "consisting": 74, "constructed": 75, "construction": 76, "constructions": 77, "converge": 78, "converted": 79, "corner": 80, "corners": 81, "court": 82, "covered": 83, "cross": 84, "crossing": 85, "crossroad": 86, "crossroads": 87, "curved": 88, "cut": 89, "decreased": 90, "decreases": 91, "dense": 92, "densely": 93, "denser": 94, "desert": 95, "detached": 96, "developed": 97, "dirt": 98, "disappear": 99, "disappeared": 100, "disappears": 101, "distributed": 102, "divided": 103, "down": 104, "dry": 105, "each": 106, "edge": 107, "either": 108, "end": 109, "erected": 110, "existing": 111, "expanded": 112, "extend": 113, "extended": 114, "extends": 115, "facilities": 116, "factory": 117, "few": 118, "fewer": 119, "field": 120, "fields": 121, "fill": 122, "filled": 123, "finished": 124, "five": 125, "for": 126, "forest": 127, "forests": 128, "form": 129, "formed": 130, "former": 131, "four": 132, "from": 133, "front": 134, "full": 135, "giant": 136, "going": 137, "grass": 138, "grassland": 139, "green": 140, "greener": 141, "ground": 142, "group": 143, "groups": 144, "grow": 145, "grown": 146, "grows": 147, "half": 148, "has": 149, "have": 150, "higher": 151, "horizontal": 152, "house": 153, "houses": 154, "huge": 155, "in": 156, "increased": 157, "increases": 158, "intersecting": 159, "into": 160, "is": 161, "it": 162, "its": 163, "join": 164, "jungle": 165, "lake": 166, "land": 167, "lane": 168, "large": 169, "larger": 170, "leading": 171, "left": 172, "less": 173, "level": 174, "line": 175, "lined": 176, "lines": 177, "located": 178, "long": 179, "lot": 180, "lots": 181, "lower": 182, "lower-left": 183, "lower-right": 184, "lush": 185, "lusher": 186, "luxuriant": 187, "main": 188, "mall": 189, "malls": 190, "mansion": 191, "mansions": 192, "many": 193, "massive": 194, "meadow": 195, "medium": 196, "middle": 197, "more": 198, "most": 199, "mounds": 200, "moved": 201, "much": 202, "narrow": 203, "near": 204, "nearby": 205, "neat": 206, "neatly": 207, "new": 208, "newly": 209, "next": 210, "number": 211, "of": 212, "old": 213, "on": 214, "one": 215, "ones": 216, "open": 217, "original": 218, "other": 219, "others": 220, "out": 221, "parallel": 222, "park": 223, "parked": 224, "parking": 225, "part": 226, "parts": 227, "path": 228, "paths": 229, "picture": 230, "piece": 231, "place": 232, "places": 233, "planted": 234, "plants": 235, "playground": 236, "playgrounds": 237, "playing": 238, "pond": 239, "pool": 240, "pools": 241, "quantity": 242, "rebuilt": 243, "reconstructed": 244, "reduced": 245, "remaining": 246, "removed": 247, "renovated": 248, "replace": 249, "replaced": 250, "replaces": 251, "replacing": 252, "reshaped": 253, "residential": 254, "respective": 255, "restored": 256, "right": 257, "ring": 258, "river": 259, "road": 260, "roads": 261, "roadside": 262, "roadsides": 263, "room": 264, "rooms": 265, "round": 266, "roundabout": 267, "row": 268, "rows": 269, "rugged": 270, "run": 271, "running": 272, "runs": 273, "scattered": 274, "scene": 275, "screen": 276, "separate": 277, "several": 278, "show": 279, "shows": 280, "shrubs": 281, "side": 282, "sides": 283, "single": 284, "site": 285, "sites": 286, "situated": 287, "small": 288, "smaller": 289, "some": 290, "space": 291, "sparse": 292, "square": 293, "staggered": 294, "stand": 295, "storage": 296, "straight": 297, "street": 298, "streets": 299, "structures": 300, "surround": 301, "surrounded": 302, "surrounding": 303, "swimming": 304, "t-shaped": 305, "tank": 306, "tanks": 307, "that": 308, "the": 309, "them": 310, "there": 311, "thicker": 312, "this": 313, "three": 314, "through": 315, "to": 316, "top": 317, "tower": 318, "track": 319, "tracks": 320, "trails": 321, "transformed": 322, "tree": 323, "trees": 324, "trucks": 325, "turn": 326, "turned": 327, "turning": 328, "turns": 329, "two": 330, "under": 331, "uneven": 332, "unsurfaced": 333, "up": 334, "upper": 335, "vanished": 336, "vanishes": 337, "vegetation": 338, "vehicles": 339, "vertical": 340, "villa": 341, "villas": 342, "warehouse": 343, "warehouses": 344, "wasteland": 345, "water": 346, "well": 347, "where": 348, "which": 349, "while": 350, "white": 351, "wide": 352, "widened": 353, "widens": 354, "wider": 355, "width": 356, "winding": 357, "with": 358, "withered": 359, "wood": 360, "woodland": 361, "woodlands": 362, "woods": 363, "yard": 364, "yellow": 365}